tap "divoxx/brewery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java8"
brew "openssl"
brew "sqlite"
brew "awscli"
brew "bash"
brew "chamber"
brew "coreutils"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "kafka"
brew "macvim"
brew "mas"
brew "mysql@5.7"
brew "node", link: false
brew "parallel"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rmtrash"
brew "shellcheck"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "divoxx/brewery/muggler"
brew "heroku/brew/heroku"
cask "aws-vault"
cask "corelocationcli"
cask "docker"
cask "font-devicons"
cask "font-hack-nerd-font"
cask "insomnia"
cask "keybase"
mas "1Password 7", id: 1333542190
mas "Droplr", id: 498672703
mas "Empire at War", id: 420787036
mas "LastPass", id: 926036361
mas "Quiver", id: 866773894
mas "Slack", id: 803453959
mas "Worms Special Edition", id: 441534443
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
