tap "codeclimate/formulae"
tap "divoxx/brewery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash"
brew "bluetoothconnector"
brew "cairo"
brew "chamber"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "erlang"
brew "elixir"
brew "gnutls"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "gts"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "kafka"
brew "lastpass-cli"
brew "libpq"
brew "libpqxx"
brew "ruby"
brew "macvim"
brew "mas"
brew "mysql@5.7"
brew "node"
brew "parallel"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "terraform@0.13", link: true
brew "the_silver_searcher"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "codeclimate/formulae/codeclimate"
brew "divoxx/brewery/muggler"
brew "heroku/brew/heroku"
cask "aws-vault"
cask "corelocationcli"
cask "docker"
cask "font-devicons"
cask "font-hack-nerd-font"
cask "insomnia"
cask "ngrok"
mas "1Password 7", id: 1333542190
mas "Disk Diag", id: 672206759
mas "Droplr", id: 498672703
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Network Speed Monitor", id: 525944153
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Pocket", id: 568494494
mas "Slack", id: 803453959
mas "TickTick", id: 966085870
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
