tap "divoxx/brewery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java8"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash"
brew "chamber"
brew "coreutils"
brew "ctags"
brew "elixir"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "kafka"
brew "lastpass-cli"
brew "macvim"
brew "mas"
brew "mysql@5.7"
brew "node", link: false
brew "parallel"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rmtrash"
brew "shellcheck"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "divoxx/brewery/muggler"
brew "heroku/brew/heroku"
cask "aws-vault"
cask "corelocationcli"
cask "docker"
cask "font-devicons"
cask "font-hack-nerd-font"
cask "insomnia"
cask "keybase"
mas "com.agilebits.onepassword7", id: 1333542190
mas "com.apple.dt.Xcode", id: 497799835
mas "com.aspyr.empireatwar", id: 420787036
mas "com.cokesoft.networkspeedmonitor", id: 525944153
mas "com.droplr.droplr-mac", id: 498672703
mas "com.happenapps.Quiver", id: 866773894
mas "com.lastpass.LastPass", id: 926036361
mas "com.readdle.smartemail-Mac", id: 1176895641
mas "com.rockysandstudio.Disk-Diag", id: 672206759
mas "com.team17.wormsspecialedition", id: 441534443
mas "com.tinyspeck.slackmacgap", id: 803453959
mas "com.wunderkinder.wunderlistdesktop", id: 410628904
