tap "divoxx/brewery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "linuxbrew/extra"
tap "linuxbrew/xorg"
brew "openssl"
brew "sqlite"
brew "zlib"
brew "awscli"
brew "bash"
brew "chamber"
brew "coreutils"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "kafka"
brew "mysql@5.7"
brew "node", link: false
brew "parallel"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "divoxx/brewery/muggler"
brew "heroku/brew/heroku"
